INSERT INTO smart.account (account_no,title,first_name_thai,last_name_thai,first_name_eng,last_name_eng,citizen_id,bank_name,bank_account_name,bank_account_id,tel_1,tel_2,tel_3,tel_ref_1,tel_ref_2,tel_ref_3,line_id,career,income,account_no_ref,address_1,address_2,address_3,note,update_date,update_by,create_date,create_by) VALUES
	 ('A00001','นาย','ยุทธนา','ไชยพินิจ','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00002','นาย','ทศกร','โทนคำ','','','3670500168457','ไทยพาณิชย์','นาย ทศกร โทนคำ','524226138','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00003','','สัมพันธ์','นางงาม','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00004','','ตรีรัก','เหลื่อมศรีจันทร์','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00005','','เปี่ยมสุข','ทองศรี','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00006','','เพ็ญจมาศ','ฮะแกม','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00007','','ไพละดี','หาริชัย','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00008','','ถนัด','จำปามูล','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00009','','ชุติกานต์','แสงประเสริฐ','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00010','นางสาว','ปิยะมินทร์','ขำตั้งหิน','','','1369900473481','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN');
INSERT INTO smart.account (account_no,title,first_name_thai,last_name_thai,first_name_eng,last_name_eng,citizen_id,bank_name,bank_account_name,bank_account_id,tel_1,tel_2,tel_3,tel_ref_1,tel_ref_2,tel_ref_3,line_id,career,income,account_no_ref,address_1,address_2,address_3,note,update_date,update_by,create_date,create_by) VALUES
	 ('A00011','นางสาว','ปิยะมาศ','ขำตั้งหิน','','','1369900473499','กสิกรไทย','นางสาว ปิยะมาศ ขำตั้งหิน','518147986','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00012','นางสาว','วราพร','ชัยปราโมทย์','','','3102400320512','ทหารไทย','เปี่ยมสุข ทองศรี','3047744531','097-2940534','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00013','','สุดารัตน์','สักลอ','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00014','','อัษฎายุธ','สุขา','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00015','นาย','ธนพล','พิลาใหม่','','','','','','','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00016','นาย','ปภังกร','พุทธทองศรี','','','1429900192821','พร้อมเพย์','นาย ปภังกร พุทธทองศรี','956592353','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00017','นางสาว','กุหลาบ','บุญช่วย','','','3331000167064','กสิกรไทย','น.ส. วิพร เหมียดชัยภูมิ','411851516','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00018','นางสาว','ภณิดาพร','ศรีเกษมสุข','','','1100400228588','กสิกรไทย','น.ส. ภณิดาพร ศรีเกษมสุข','6892227045','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00019','นางสาว','วิพร','เหมียดชัยภูมิ','','','1365100001262','กสิกรไทย','นางสาว วิพร เหมียดชัยภูมิ','411851516','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00020','นางสาว','ธิดารัตน์','อภัยนอก','','','1360800077038','ไทยพาณิชย์','นางสาว ธิดารัตน์ อภัยนอก','4250472247','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN');
INSERT INTO smart.account (account_no,title,first_name_thai,last_name_thai,first_name_eng,last_name_eng,citizen_id,bank_name,bank_account_name,bank_account_id,tel_1,tel_2,tel_3,tel_ref_1,tel_ref_2,tel_ref_3,line_id,career,income,account_no_ref,address_1,address_2,address_3,note,update_date,update_by,create_date,create_by) VALUES
	 ('A00021','นาย','วิทยา','เนาว์ประเสริฐ','','','1200300043593','ไทยพาณิชย์','นาย วิทยา เนาว์ประเสริฐ','3542384471','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00022','นาง','ดม','ทองศรี','','','5321000003546','ออมสิน','พรรณงาม อ่วมอิ่ม','020178686950','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00023','นางสาว','สุรีรัตน์','ภูพานเพชร','','','3450700845535','ออมสิน','สุรีรัตน์ ภูพานเพชร','02351478878','089-5211351','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00024','นาย','บุญยงค์','ขอมภักดี','','','1450600180233','ออมสิน','บุญยงค์ ขอมภักดี','020342222971','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00025','นาย','บุญมี','บุญช่วย','','','3331000167030','ไทยพาณิชย์','บุญมี บุญช่วย','9292237938','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00026','นาย','มนตรี','แสงไสย์','','','3460700836153','ออมสิน','มนตรี แสงไสย์','02352751125','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00027','นางสาว','นาถณดา','ต่ายทอง','','','1104300455926','ไทยพาณิชย์','นาถณดา ต่ายทอง','2012662044','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00028','นาย','ทองใบ','เหมียดชัยภูมิ','','','3360101072165','กสิกรไทย','ทองใบ เหมียดชัยภูมิ','7462356603','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00029','นาย','เมธาวี','แสงทอง','','','1269900110052','ไทยพาณิชย์','เมธาวี แสงทอง','3542421011','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00030','นาง','รวงทอง','อภัยนอก','','','3360101073137','กสิกรไทย','รวงทอง อภัยนอก','8562038591','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN');
INSERT INTO smart.account (account_no,title,first_name_thai,last_name_thai,first_name_eng,last_name_eng,citizen_id,bank_name,bank_account_name,bank_account_id,tel_1,tel_2,tel_3,tel_ref_1,tel_ref_2,tel_ref_3,line_id,career,income,account_no_ref,address_1,address_2,address_3,note,update_date,update_by,create_date,create_by) VALUES
	 ('A00031','นาย','เทวัญ','วิพันธุ์','','','1360100118637','กรุงไทย','เบญจมาศ อรรคบุตร','3430243467','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00032','นางสาว','แพรวนภา','ไชยวงษ์','','','1401600136375','กสิกรไทย','แพรวนภา ไชยวงษ์','6772168568','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00033','นางสาว','นภาพรรณ','สะละกูติง','','','1104300453486','ทหารไทย','นภาพรรณ กูละสะติง','0372773309','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00034','นางสาว','วิมนทอง','เพชรอินทร์','','','1330500393503','กสิกรไทย','วิมนทอง เพชรอินทร์','0311572601','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00035','นาย','จรัส','เหมียดชัยภูมิ','','','1360100034651','กสิกรไทย','จรัส เหมียดชัยภูมิ','0533650066','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00036','นางสาว','ณัฐธิฌา','มะขยัน','','','1104300278846','กรุเทพ','ณัฐธิฌา มะขยัน','1924374737','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00037','นาย','สุรศักดิ์','เสนฤทธิ์','','','1350100111527','กสิกรไทย','สุรศักดิ์ เสนฤทธิ์','0358190197','','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00038','นาย','สมศักดิ์','เหมียดชัยภูมิ','','','1365100000550','กสิกรไทย','สมศักดิ์ เหมียดชัยภูมิ','0691562425','062-5854743','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN'),
	 ('A00039','นางสาว','กุล','ชูเชย','','','5671000050276','ออมสิน','สุรีรัตน์ ภูพานเพชร','020351478878','089-5211351','','','','','','','','','','','','','','2021-05-26','ADMIN','2021-05-26','ADMIN');